[BridgeChapterNotes.ChapterNote_Scavenger DisAbstractItem]
m_ItemName="拾荒者的背景"
m_PluralItemName=""
m_Description="一个被城市警卫拘禁的男人声称自己是拾荒者，并藏有一盒珍贵的淡水甲贝珍珠"

[BridgeChapterNotes.ChapterNote_SecretStash DisAbstractItem]
m_ItemName="密室的提示"
m_PluralItemName=""
m_Description="大桥北端的一间公寓里有个密室。打开水龙头三次会开启暗门。水龙头位于一楼，就在你进入大桥北端后经过的那间公寓里"

[BridgeNotes.Bridge_MusicalOverseer01 DisAbstractItem]
m_ItemName="关于督军音乐的提示"
m_PluralItemName=""
m_Description="昨天一个督军在街道上从我身边经过时播放着修道院的奇怪音乐。在他摇动音乐盒的把手时，我无法看清他面具下的脸，但是我能听见他喃喃神圣经文小节的声音。\n\n恐惧淹没了我，因为携带骸骨护符之类的幸运符是严令禁止的。督军在这种事上从来是零容忍态度。我握紧衣兜里的护符，感觉着它的温度，低着头走了过去。\n\n他当时正在往那个邋遢的皇家医师索科洛夫家的方向走。然后奇怪的事情发生了。我发誓我掌中的护符对督军的音乐起了反应，它渐渐变凉，某种内在的震动似乎也静止了。\n\n我找到了一本可能与此有关的书并准备研究研究，那样我就能弄明白了。"

[BridgeNotes.Bridge_SecretStash DisAbstractItem]
m_ItemName="秘密藏匿处的提示"
m_PluralItemName=""
m_Description="希金斯，最近我弄到了关于一份藏匿物的信息，那东西藏在考德温大桥北端。还有个发疯的杂种把他所有的值钱货都放在一个密室里。\n他们告诉我你得把那个老水槽的龙头转三次，应该就能打开一个暗门之类的东西。\n没人知道那里面的东西值多少银子，我只听说那路上方挂着个广播喇叭，就在那门外头。实在抱歉，哥们。\n找到的话别忘了分我一份。"

[BridgeNotes.Bridge_SokolovGreenhouseNote DisAbstractItem]
m_ItemName="索科洛夫给霍克里克的字条"
m_PluralItemName=""
m_Description="霍克里克队长，\n明天早上你和你的人到达的时候，我会在房顶的温室里工作。我知道摄政王想让你对我形影不离，但是请别打扰我。我所进行的实验极易受外界的影响，而且我必须尽快完成。\n\n - 索科洛夫"

[BridgeNotes.Bridge_SokolovStatue1 DisAbstractItem]
m_ItemName="关于提姆士雕像的主意"
m_PluralItemName=""
m_Description="看来大律师阿诺德·提姆士非得委托人照着自己的模样雕一尊像。他似乎非常确信自己举足轻重。人的虚荣心到底有没有止境？也许我可以把这位好律师雕成对镜自赏、若有所思的模样。不管怎样，他的钱能继续资助我的研究。"

[BridgeNotes.Bridge_SokolovStatue2 DisAbstractItem]
m_ItemName="布里格莫尔女巫"
m_PluralItemName=""
m_Description="提醒自己：这些优质提维亚大理石块中有四块是用来装饰金猫的。老鸨普鲁登斯要求我把石头雕成四名女子的模样，她们共同生活在城郊古老布里格莫尔庄园的废墟里。等雕像完工并安装妥当，我得去一趟浴场欣赏自己的作品。"

